
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "selector de grupo"; ObjectID = "40"; */
"40.ibExternalAccessibilityDescription" = "selector de grupo";

/* Class = "NSMenuItem"; title = "Cargando…"; ObjectID = "43"; */
"43.title" = "Cargando…";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "filtrar por tipo"; ObjectID = "107"; */
"107.ibExternalAccessibilityDescription" = "filtrar por tipo";

/* Class = "NSMenuItem"; title = "Todas"; ObjectID = "110"; */
"110.title" = "Todas";

/* Class = "NSMenuItem"; title = "Fotos"; ObjectID = "116"; */
"116.title" = "Fotos";

/* Class = "NSMenuItem"; title = "Vídeos"; ObjectID = "117"; */
"117.title" = "Vídeos";

/* Class = "NSMenuItem"; title = "Marcadas"; ObjectID = "118"; */
"118.title" = "Marcadas";

/* Class = "NSMenuItem"; title = "Favoritos"; ObjectID = "138"; */
"138.title" = "Favoritos";

/* Class = "NSButtonCell"; title = "<"; ObjectID = "IHJ-4a-kOZ"; */
"IHJ-4a-kOZ.title" = "<";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Botón Atrás"; ObjectID = "aoO-Ga-e3P"; */
"aoO-Ga-e3P.ibExternalAccessibilityDescription" = "Botón Atrás";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Botón Atrás"; ObjectID = "aoO-Ga-e3P"; */
"aoO-Ga-e3P.ibExternalAccessibilityHelp" = "Botón Atrás";
